[
  {
    "Name": "ch.bafu.biogeographische_regionen",
    "Title": "Régions biogéographiques",
    "Abstract": "La base du développement des régions biogéographiques de Suisse (6 ou 12 classes) était les surfaces homogènes des bassins fluviaux, dans lesquels les informations pertinentes et suffisamment complètes sur les espèces provenant des centres de données info-faune, info-flore, station ornithologique et bryophytes ont été analysées et classées selon des groupes de similarité.Les données faunistiques ont été traitées sur la base de la méthode de Wohlgemuth (1996), à laquelle ont été ajoutées d`autres méthodes de calcul des indices de dissimilitude, des matrices d`espèces et des tests. Une grande partie des analyses a été réalisée à l`aide du logiciel libre R. Les résultats ont été présentés dans un premier temps en six groupes, puis dans un deuxième temps en douze groupes. À quelques exceptions près, les limites des bassins versants ont été établies : Dans quelques cas, des critères topographiques et des avis d`experts ont été utilisés."
  },
  {
    "Name": "ch.bafu.bundesinventare-auen_vegetation_alpin",
    "Title": "Végétation alluviales alpines",
    "Abstract": "La protection des biotopes selon l`art. 18a de la Loi sur la protection de la nature et du paysage (LPN, RS 451) vise la protection efficace des surfaces d`importance nationale pour les types de biotopes les plus importants. L`inventaire fédéral des zones alluviales d`importance nationale (inventaire des zones alluviales) est entré en vigueur en 1992. 169 zones alluviales étaient inscrites. Entre 1995 et 1998, un inventaire des marges proglaciaires et des plaines alluviales alpines a été réalisé. 52 marges proglaciaires et 14 plaines alluviales alpines ont ensuite été intégrées à l`inventaire des zones alluviales en 2001 en tant que zones alluviales d`importance nationale. Entre 2003 et 2005, un relevé plus détaillé de l`état des zones alluviales alpines a été effectué. Le jeu de géodonnées documente les données brutes des relevés de végétation, ainsi que des données complémentaires utiles à des utilisations spécifiques (par exemple : données relatives aux conflits)."
  },
  {
    "Name": "ch.bafu.auen-vegetationskarten",
    "Title": "Végétation dans zones alluviales",
    "Abstract": "En 1987, afin de donner la possibilité aux cantons de prendre aussi rapidement que possible les mesures nécessaires à la protection des zones alluviales potentiellement d`importance nationale, l`OFEV leur a fourni une cartographie détaillée de la végétation des 165 objets de l`inventaire, tel qu`il a été mis en consultation. La méthode de cartographie a été décrite dans le rapport technique CE 199 (OFEFP, 1993). Elle s`est appuyée sur l`interprétation de photographies aériennes, suivie d`une vérification et d`une cartographie dans le terrain, à l`échelle 1 : 10 000. Les cartes montrent quelles unités de végétation (végétation primaire et, en partie, végétation complémentaire) et quelles influences anthropiques (utilisations ou ` atteintes `) ont été identifiées au moment de la cartographie. Parmi les objets qui ont été agrandis après la consultation, les surfaces additionnelles ont été, dans 23 cas, recensées et cartographiées selon les mêmes critères au cours d`une seconde phase de cartographie. Depuis, presque tous les objets nouvellement admis dans l`inventaire des zones alluviales, dans le cadre du 2ème complément (étape a en 2003 et étape b en 2017), ont été recensés par photogrammétrie au moyen de photographies aériennes à infrarouge à l`échelle 1 : 5 000 et cartographiés sur le terrain selon la même méthode. Les zones alluviales alpines (1er complément à l`inventaire des zones alluviales de 2001) ont été cartographiées selon une méthode spécifique, adaptée à ce niveau d`altitude et également publiées sur map.geo.admin.ch (base de données ` Végétation alluviale alpine `)."
  },
  {
    "Name": "ch.bafu.bundesinventare-auen_anhang2",
    "Title": "Zones alluviales - Annexe 2",
    "Abstract": "On entend par zones alluviales les zones inondables en bordure de lacs et cours d`eaux, ces zones constituant des biotopes naturels. En mai 1981, le mandat d`établir l`inventaire scientifique des zones alluviales a été donné par le DFI à l`Institut fédéral des recherches forestières (aujourd`hui Institut fédéral de recherches sur la forêt, la neige et le paysage, FNP). Ce mandat a été élaboré par le groupe `Vegetationskunde` (géographie botanique).Conformément à l`article 18a de la loi fédérale du 1er juillet 1966 sur la protection de la nature et du paysage (LPN) - en vigueur depuis le 1er février 1988 - le Conseil fédéral désigne les biotopes d`importance nationale, en détermine la situation et précise les buts visés par la protection. Il ne le fait toutefois qu`après avoir pris l`avis des cantons. Conformément à l`article 18a LPN, le Conseil fédéral a arrêté en 1992 l`entrée en vigueur de l`inventaire fédéral des zones alluviales en tant que deuxième inventaire fédéral. Cet inventaire compte 169 objets, et a été révisé en 2001, 2003, 2007 et 2017. Entre 1995 et 1997, il a été révisé et complété d`un point de vue objectif par l`inventaire des marges proglaciaires et des plaines alluviales alpines. Il compte actuellement 326 objets. De plus, l`annexe 2 comprend 27 objets dont la mise au net n`est pas terminée. Leur protection est soumise à la décision de leur inclusion dans l`annexe 1 en vertu de l`ordonnance sur la protection de la nature et du paysage (OPN) et de l`article 7 de l`ordonnance sur les zones alluviales."
  },
  {
    "Name": "ch.swisstopo.hiks-siegfried",
    "Title": "Carte Siegfried Première édition",
    "Abstract": "L`Atlas topographique de la Suisse a été publié entre 1870 et 1926, initialement sous la direction du colonel Hermann Siegfried. Cest la première carte d`ensemble détaillée de la Suisse à l`échelle 1:25`000 pour le Plateau central, le Jura et le sud du Tessin et, au 1:50`000, pour les Alpes. Au total, si l`on tient compte de la mise à jour périodique effectuée jusqu`en 1949, plus de 4000 feuilles mises à jour ont été publiées. Deux techniques différentes ont été appliquées pour lélaboration initiale: la gravure sur cuivre pour les 462 feuilles à l`échelle 1:25`000 et la lithographie pour les 142 feuilles au 1:50000. Toutes les éditions ont été scannées et sont désormais disponibles sous forme numérique pour des analyses du développement du paysage et d`autres applications."
  },
  {
    "Name": "ch.vbs.schiessanzeigen",
    "Title": "Avis de tir et zones de danger publiés",
    "Abstract": "Il y est représenté les zones de danger des avis de tir publiés par l`Armée Suisse.Pour chacune de ces places de tir il y a la possibilité de voir la publication d`un avis de tir. Les avis de tir contiennent l`occupation attendue (jours et heures de tir) et d`autres remarques en relation avec les dangers (par ex. barrages spéciaux, armes engagées, hauteur maximum lors d`engagement d`armes à trajectoire courbe)."
  },
  {
    "Name": "ch.vbs.kataster-belasteter-standorte-militaer",
    "Title": "CSP militaire",
    "Abstract": "Le cadastre officiel des sites pollués du DDPS répertorie tous les lieux d`accidents, dépôts et autres sites comportant des rebuts du DDPS, soit deux milliers en tout, ainsi que quelque 550 zones de buts. En cas d`atteinte à l`environnement ou de danger, ces sites sont assainis selon l`ordonnance sur les sites contaminés."
  },
  {
    "Name": "ch.vbs.kataster-belasteter-standorte-militaer.oereb",
    "Title": "CSP militaire RDPPF",
    "Abstract": "Le cadastre officiel des sites pollués du DDPS répertorie tous les lieux d`accidents, dépôts et autres sites comportant des rebuts du DDPS, soit deux milliers en tout, ainsi que quelque 550 zones de buts. En cas d`atteinte à l`environnement ou de danger, ces sites sont assainis selon l`ordonnance sur les sites contaminés."
  },
  {
    "Name": "ch.vbs.kataster-belasteter-standorte-militaer_v2_0.oereb",
    "Title": "CSP militaire V2.0 RDPPF",
    "Abstract": "Le cadastre officiel des sites pollués du DDPS répertorie tous les lieux d`accidents, dépôts et autres sites comportant des rebuts du DDPS, soit deux milliers en tout, ainsi que quelque 550 zones de buts. En cas d`atteinte à l`environnement ou de danger, ces sites sont assainis selon l`ordonnance sur les sites contaminés."
  },
  {
    "Name": "ch.vbs.grunddispositiv-zeus",
    "Title": "Carte Zeus",
    "Abstract": "Dispositif de base `Zeus` (édition en fac-similé). Carte déclassifiée. Ordre d`engagement de l`armée du 28.4.1989 (valable à partir du 1.1.1990) et du dispositif de base combiné correspondant datant du 31.10.1991 (valable à partir du 1.1.1992)."
  },
  {
    "Name": "ch.vbs.armeelogistikcenter",
    "Title": "Centres logistiques de l`armée CLA",
    "Abstract": "Cinq centres logistiques de l`armée (CLA) veillent à ce que les troupes de l`Armée suisse obtiennent pour l`instruction et l`engagement les prestations logistiques nécessaires."
  },
  {
    "Name": "ch.vbs.panzerverschiebungsrouten",
    "Title": "Itinéraires de déplacement des chars",
    "Abstract": "Publication partielle des itinéraires de déplacement des chars du bureau des déplacement des chars. Cette publication permet de détecter et de signaler les changements dans la praticabilité des itinéraires. Comme auparavant, les troupes recoivent la carte approuvée de la zone opérationnelle du bureau des déplacement des chars."
  },
  {
    "Name": "ch.vbs.milairspacechart",
    "Title": "Mil Airspace Chart",
    "Abstract": "La carte Mil Airspace Chart est une carte thématique de l`aviation militaire qui a vu le jour en collaboration avec skyguide, swisstopo et les Forces aériennes suisses. Reposant sur la carte aéronautique OACI, elle est taillée sur mesure pour répondre aux besoins des opérations des Forces aériennes suisses. Elle est publiée une fois par an à la date de la modification de la structure de l`espace aérien de la Suisse."
  },
  {
    "Name": "ch.vbs.armee-kriegsdenkmaeler",
    "Title": "Mémoriaux de l`armée et de guerre",
    "Abstract": "L`inventaire des mémoriaux de l`armée et de guerre en Suisse inclut environ 900 sculptures, pierres et plaques commémoratives, stèles, obélisques ou statues qui ont été érigées au fil des ans en Suisse pour commémorer des événements et des personnages de l`histoire militaire. Elles commémorent d`anciennes batailles suisses, la présence de forces armées étrangères en Suisse, des accidents et des catastrophes, des unités de troupes dissoutes, des personnalités marquantes de l`armée ou les deux services actifs du 20e siècle et sont classées en conséquence. Certains événements relatifs à l`histoire militaire qui ne peuvent être attribués sans aucun doute à ces catégories sont également enregistrés dans une catégorie spéciale."
  },
  {
    "Name": "ch.vbs.sachplan-infrastruktur-militaer_kraft",
    "Title": "PS militaire",
    "Abstract": "Le plan sectoriel militaire (PSM) est un instrument de planification et de coordination de la Confédération au sens de l`art. 13 de la loi fédérale sur l`aménagement du territoire (LAT; RS 700). Il contribue à la sécurité territoriale ainsi qu`à l`harmonisation des infrastructures et activités militaires avec les exigences sectorielles civiles. Il fixe en outre - conformément au concept de stationnement actuel - les objectifs et les instructions, contraignants pour les autorités, en matière d`infrastructures militaires soumises au PSM. Avec l`évolution de la politique de sécurité et militaire, les besoins d`infrastructures et d`utilisation du territoire de l`armée sont confrontés en permanence au changement. Le PSM est de ce fait régulièrement soumis à des vérifications et à des adaptations. Le PSM comprend différentes catégories d`objets : places d`armes, places de tir, places d`exercice, bases aériennes, sites logistiques de l`armée, centres de recrutement, postes de franchissement et installations spéciales. Les infrastructures militaires de moindre dimension et celles qui sont soumises à loi fédérale concernant la protection des ouvrages militaires (RS 510.518) ne figurent pas dans le PSM."
  },
  {
    "Name": "ch.vbs.sachplan-infrastruktur-militaer_anhoerung",
    "Title": "PSM consultation",
    "Abstract": "Consultations en cours ou terminées du plan sectoriel militaire (PSM)"
  },
  {
    "Name": "ch.vbs.patrouilledesglaciers-a_rennen",
    "Title": "Patrouille des Glaciers (course A)",
    "Abstract": "La Patrouille des Glaciers (PDG) est une course militaire internationale de ski alpinisme de l`Armée Suisse, ouverte également aux patrouilles civiles. La course se déroule de Zermatt à Verbier (Parcours Z) respectivement d`Arolla à Verbier (Parcours A). Elle doit être accomplie en une seule étape.Cette course unique se caractérise par la longueur et l`altitude du profil du parcours ainsi que les exigences du milieu alpin. /"
  },
  {
    "Name": "ch.vbs.patrouilledesglaciers-z_rennen",
    "Title": "Patrouille des Glaciers (course Z)",
    "Abstract": "La Patrouille des Glaciers (PDG) est une course militaire internationale de ski alpinisme de l`Armée Suisse, ouverte également aux patrouilles civiles. La course se déroule de Zermatt à Verbier (Parcours Z) respectivement d`Arolla à Verbier (Parcours A). Elle doit être accomplie en une seule étape.Cette course unique se caractérise par la longueur et l`altitude du profil du parcours ainsi que les exigences du milieu alpin."
  },
  {
    "Name": "ch.vbs.retablierungsstellen",
    "Title": "Postes de rétablissement",
    "Abstract": "Les postes de rétablissement sont responsables de l`adaptation, du remplacement et de l`échange de l`équipement personnel que les militaires possèdent pendant la période de leur service obligatoire."
  },
  {
    "Name": "ch.vbs.logistikraeume-armeelogistikcenter",
    "Title": "Secteurs logistiques des CLA",
    "Abstract": "Zones de responsabilité des centres logistiques de l`armée (CLA)."
  },
  {
    "Name": "ch.vbs.bundestankstellen-bebeco",
    "Title": "Stations-service BEBECO",
    "Abstract": "Emplacements des stations-service de la Confédération BEBECO<br>Indication concernant l`utilisation des stations AdBlue:<br> Les véhicules de tourisme et les véhicules utilitaires légers ne peuvent pas faire le plein à ces stations, Haute pression. Veuillez pour cela vous adresser à votre garage. Lubrifiants et produits d`entretien ne peut être livré que sur commande téléphonique. <br><br> <b>Remarques concernant le ravitaillement:</b> <br> Les stations-service sont équipées d`automates permettant de se ravitailler au moyen de la CARD - BEBECO. <br> <br> a) Ravitaillement pendant les heures d`exploitation <ul> <li>Véhicules isolés: sans préavis.</li> <li>Autres ravitaillements, en particulier pour la troupe: seulement après entente avec la station-service concernée, car les possibilités de distribution sont diverses, voire limitées. </ul> b) Ravitaillement en dehors des heures d`exploitation <ul> <li>Stations marquées avec 24 h / 7: moyennant BEBECO-CARD, elles offrent la possibilité de se ravitailler en carburant 24 h sur 24, y compris le samedi et le dimanche. Par égard aux riverains, cette possibilité est limitée aux véhicules isolés.</li> </ul> <br> <b>Contact</b> <br> Mail: <a href=`mailto:lba.betrst.dienst@vtg.admin.ch`>lba.betrst.dienst@vtg.admin.ch</a>"
  }
]